<?php

return [

//    HEADER

    'address' => 'г.Ровно, ул. Гагарина 39, оф.25',
    'nav-general' => 'Главная',
    'nav-rulers' => 'Правила сотрудничества',
    'nav-blog' => 'Блоги',
    'nav-responses' => 'Отзывы',
    'nav-contact' => 'Контакты',
    
    'open-anketa-model' => 'Заполнить анкету',

//    MODAL ANKETA

    'modalAnketaName' => 'Имя',
    'modalAnketaEmail' => 'Электронный адрес',
    'modalAnketaPhone' => 'Номер телефона',
    'modalAnketaBtn' => 'Отправить',
    
//    MOBALE NAV

    'mob-nav-general' => 'Главная',
    'mob-nav-rulers' => 'Правила сотрудничества',
    'mob-nav-blog' => 'Блоги',
    'mob-nav-responses' => 'Отзывы',
    'mob-nav-contact' => 'Контакты',

//    HOME PAGE

    'sliderBtn' => 'Подробнее',
    
    'firstCircle' => 'Полная юридическая защита и поддержка',
    'secondCircle' => 'Бесплатно для женщин и девушек',
    'threeCircle' => 'Индивидуальный подход к каждому клиенту',
    'fourCircle' => 'Первое брачное онлайн-агентство в Ровно',
    
    
//    ABOUT US
    
    'about-us-h4' => 'КОЕ-ЧТО О НАС',
    'about-us-h2' => '"Любовь — это стрела, пущенная кудрявым купидоном в твоё сердце".',
    'tab-desc1' => 'Здравствуйте! Вас приветствует Dating Company «Kamila Agency»! Это первое брачное агентство, женский клуб в г. Ровно. Мы специализируемся на серьезных знакомствах и создании счастливых союзов. Начиная от знакомства, свиданий, визовой поддержки для интернациональных пар, и заканчивая помощью в организации свадьбы. Наши услуги АБСОЛЮТНО БЕССПЛАТНЫЕ для прекрасной половины! Если вы не состоите в официальном браке и хотите встретить мужчину с серьезными намерениями, то мы будем рады приветствовать Вас среди наших клиентов.',
    'tab-desc2' => 'Любовь к своей работе, опыт, индивидуальный подход и профессиональное отношение к делу - являются ключевыми для каждого члена нашей команды. Мы постоянно усовершенствуемся, принимаем участие во всевозможных  конференциях, семинарах, тренингах, обьединяющих Свах по всей Украине. Наша команда постоянно растет и развивается. Мы всегда открыты к  сотрудничеству и обмену опытом, для того чтобы делать этот мир немного лучше. Для нас важно, чтобы качество предоставляемых услуг всегда было на самом высоком уровне!',
    
    'teamTab' => 'Кто же входит в нашу команду?',
    'teamDesc1' => 'В первую очередь, это конечно же психолог, с которого и начинается знакомство девушек с агентством. Интервью с ней помогает убедится в том, что у каждого нашего клиента, будь то мужчина или женщина, только серьезные намерения! Она знает как поднять настроение, повысить самооценку и создать положительный настрой на счастливое, романтическое будущее. Она всегда рядом когда нужен совет: будь-то – Как правильно вести себя на свидании, или – Какое платье одеть. И что не мало важно - она часто проводит для наших девушек тренинги, семинары, которые открывают правду на многие аспекты нашей жизни и помогают чувствовать себя в ней намного уверенней и счастливей. Именно эти мероприятия обьединяют наших женщин и помогают найти здесь не только спутника жизни, но и друзей. Мы часто устраиваем чаепитие, вечеринки или просто совместный поход в театр.',
    'teamDesc2' => 'Самым важным звеном нашей команды есть наши купидоны. Это профессионалы, которые вручную делают подбор для всех, кто обратился в агентство. Учитывают все пожелания клиентов и имеют четкую цель - соединить одинокие сердца! Это непередаваемое ощущение видеть счастливые глаза наших уже не одиноких влюбленных!',
    'teamDesc3' => 'Также в наши ряды входит профессиональный фотограф, визажист и парикмахер, для создания неповторимого образа! Для чего же нужна фотосессия? Во первых - одним из основных правил международных сайтов есть загрузка только профессиональных и качественных фотографий. Ну а во - вторых – чтобы сделать приятное нашим дорогим клиенткам. Всегда здорово иметь в своем архиве красивые фотографии, которыми можно похвастаться любимому мужчине и родным людям. Мы часто проводим совместные тематические фотосессии к Хеллоуину, Новому году, дню Валентина или просто приходу весны. Эти фото вы сможете увидеть придя к нам в оффис. Там же мы ответим на все интересующие Вас вопросы.',
    'textAfterPhoto' => 'С любовью, основатель и главный купидон Dating Company «Kamila Agency» – Елена Долинская',

//    TIMER BLOCK

    'timerAnket' => 'Анкет',
    'timerVstrech' => 'Встреч',
    'timerMeried' => 'Свадеб',


//    Cooperation Rules

    'CooperationRulesTitle' => 'Правила Сотрудничества',
    'homeRulersDesc1' => 'Нашей клиенткой может стать только совершеннолетняя девушка в возрасте до 59 лет. Если Вы официально незамужем, хотите ходить на свидания с интересными серьезными мужчинами, в дальнейшем создавать с ними семью, то брачное агентство « Kamila Agency» ждет Вас!',

    'homeRulersDesc2Li1' => 'придти к нам в офис;',
    'homeRulersDesc2Li2' => 'заполнить анкету;',
    'homeRulersDesc2Li3' => 'подписать договор;',
    'homeRulersDesc2Li4' => 'предоставить паспорт и свидетельство о разводе, при его наличии;',
    'homeRulersDesc2Li5' => 'оговорить дату фотосессии с нашим клиент-менеджером.',

    'homeRulersDesc3' => 'Нашей клиенткой может стать девушка из любого города Украины, или зарубежья, не состоящая в официальном браке, нацеленная на серьезные знакомства и длительные отношения, приводящие к браку. В случае если Вы не находитесь в г. Ровно, анкета заполняется в онлайн-режиме, после скайп-собеседования с нашим клиент – менеджером.',
    'homeRulersDesc4' => 'Мы можем отказать девушке в регистрации, в случае если ее намерения кажутся нам не серьезными, или мы обнаружим информацию, которая противоречит нашим принципам и правилам работы.',

//    HOME RESPONSES TITLE
    
    'homeResponsesTitle' => 'Отзывы',


//    FOOTER

    'workTime' => 'Рабочее время',
    'dn1' => 'ПН - ПТ',
    'dn2' => 'СБ',
    'dn3' => 'ВС',
    'workClose' => 'Закрыто',

    'footerContactInfo' => 'Контактная информация',

    'footerRulersSave' => 'ВСЕ ПРАВА ЗАЩИЩЕНЫ.',
    'goldFish' => 'Разработка и сопровождение',

//    RULERS PAGE

    'rulers-h1' => 'Правила сотрудничества',

//    BLOG-LIST

    'popularBlogs' => 'ПОПУЛЯРНЫЕ БЛОГИ',
    'blogsCategory' => 'КАТЕГОРИИ',

//    BLOG PAGE

    'semiBlogs' => 'ПОХОЖИЕ БЛОГИ',
    'countView' => 'Просмотров',


//    PAGINATION

    'pagNext' => 'Далее',
    'pagPrev' => 'Назад',

//    RESPONSES PAGE

    'responsePageTitle' => 'Отзывы',
    'responseBtn' => 'Подробнее',

//    CONTACT PAGE

    'contactPageTitle' => 'Контакты',
    'contactPageAdress' => 'Адресс',
    'contactPageEmail' => 'Электронный адрес',
    'contactPagePhone' => 'Номер Телефона',


    'collbackFormTitle' => 'ОБРАТНАЯ СВЯЗЬ',
    'collbackFormDesc' => 'Если вам нужны ответы на любые вопросы, пишите нам.',

    'collbackFormName' => 'Имя',
    'collbackFormEmail' => 'Электронный адрес',
    'collbackFormText' => 'Сообщение',
    'collbackFormBtn' => 'Отправить',


//    ORDER COLL

    'orderCollTitle' => 'Заказать дзвонок',
    'orderColl-p' => 'Укажите Ваш номер и мы вам перезвоним',
    'orderCollName' => 'Имя',
    'orderCollPhone' => 'Номер телефона',
    'orderCollBtn' => 'Заказать',
    
    
//    OKMODAL
    
    'header' => 'Сообщение',
    'anketaOk' => 'Анкету принято, мы свяжемся с вами!',

    'orderPhoneOk' => 'Заявку принято, мы свяжемся с вами!',

    'contactOk' => 'Принято, мы свяжемся с вами!',


    'enterPhone' => 'Введите номер!',
    'enterName' => 'Введите Имя!',
    'enterText' => 'Введите сообщение',
    'enterEmail' => 'Введите корректный электронный адрес!',
    
    '' => '',
    
    

];