<?php

return [

//    HEADER

    'address' => 'м.Рівне, вул. Гагаріна 39, оф.25',
    'nav-general' => 'Головна',
    'nav-rulers' => 'Правила співробітництва',
    'nav-blog' => 'Блоги',
    'nav-responses' => 'Відгуки',
    'nav-contact' => 'Контакти',

    'open-anketa-model' => 'Заповнити анкету',

//    MODAL ANKETA

    'modalAnketaName' => 'Ім\'я',
    'modalAnketaEmail' => 'Електронна адреса',
    'modalAnketaPhone' => 'Номер телефону',
    'modalAnketaBtn' => 'Відправити',

//    MOBALE NAV

    'mob-nav-general' => 'Головна',
    'mob-nav-rulers' => 'Правила співробітництва',
    'mob-nav-blog' => 'Блоги',
    'mob-nav-responses' => 'Відгуки',
    'mob-nav-contact' => 'Контакти',

//    HOME PAGE

    'sliderBtn' => 'Детальніше',

    'firstCircle' => 'Повна юридичний захист і підтримка',
    'secondCircle' => 'Безкоштовно для жінок і дівчат',
    'threeCircle' => 'Індивідуальний підхід до кожного клієнта',
    'fourCircle' => 'Перше шлюбне онлайн-агентство в Рівному',


//    ABOUT US

    'about-us-h4' => 'ДЕЩО ПРО НАС',
    'about-us-h2' => '"Любов - це стріла, пущена кучерявим Купідон в твоє серце".',
    'tab-desc1' => 'Вітаю! Вас вітає Dating Company «Kamila Agency»! Це перше шлюбне агентство, жіночий клуб у м.Рівне. Ми спеціалізуємося на серйозних знайомствах і створенні щасливих союзів. Починаючи від знайомства, побачень, візової підтримки для інтернаціональних пар, і закінчуючи допомогою в організації весілля. Наші послуги АБСОЛЮТНО БЕССПЛАТНО для прекрасної половини! Якщо ви не перебуваєте в офіційному шлюбі і хочете зустріти чоловіка з серйозними намірами, то ми будемо раді вітати Вас серед наших клієнтів.',
    'tab-desc2' => 'Любов до своєї роботи, досвід, індивідуальний підхід і професійне ставлення до справи - є ключовими для кожного члена нашої команди. Ми постійно вдосконалюємо, беремо участь у всіляких конференціях, семінарах, тренінгах, що об\'єднує сваха по всій Україні. Наша команда постійно зростає і розвивається. Ми завжди відкриті до співпраці та обміну досвідом, для того щоб робити цей світ трохи краще. Для нас важливо, щоб якість послуг, що надаються завжди було на найвищому рівні!',

    'teamTab' => 'Хто ж входить в нашу команду?',
    'teamDesc1' => 'В першу чергу, це звичайно ж психолог, з якого і починається знайомство дівчат з агентством. Інтерв\'ю з нею допомагає переконається в тому, що у кожного нашого клієнта, будь то чоловік або жінка, тільки серйозні наміри! Вона знає як підняти настрій, підвищити самооцінку і створити позитивний настрій на щасливе, романтичне майбутнє. Вона завжди поруч коли потрібна порада: будь-то - Як правильно поводитися на побаченні, або - Яке плаття одягнути. І що не менш важливо - вона часто проводить для наших дівчат тренінги, семінари, які відкривають правду на багато аспектів нашого життя і допомагають відчувати себе в ній набагато впевненіше і щасливіше. Саме ці заходи об\'єднують наших жінок і допомагають знайти тут не тільки супутника життя, але і друзів. Ми часто влаштовуємо чаювання, вечірки або просто спільний похід в театр.',
    'teamDesc2' => 'Найважливішою ланкою нашої команди є наші купідони. Це професіонали, які вручну роблять підбір для всіх, хто звернувся в агентство. Враховують всі побажання клієнтів і мають чітку мету - з\'єднати самотні серця! Це непередаване відчуття бачити щасливі очі наших вже не одиноких закоханих!',
    'teamDesc3' => 'Також в наші ряди входить професійний фотограф, візажист і перукар, для створення неповторного образу! Для чого ж потрібна фотосесія? По-перше - одним з основних правил міжнародних сайтів є завантаження тільки професійних і якісних фотографій. Ну а по - друге - щоб зробити приємне нашим дорогим клієнткам. Завжди здорово мати в своєму архіві красиві фотографії, якими можна похвалитися коханому чоловікові і рідним людям. Ми часто проводимо спільні тематичні фотосесії до Хелловіну, Нового року, дня Валентина або просто приходу весни. Ці фото ви зможете побачити прийшовши до нас в оффис. Там же ми відповімо на всі Ваші запитання.',
    'textAfterPhoto' => 'З любов\'ю, засновник і головний купидон Dating Company «Kamila Agency» - Олена Долинська',

//    TIMER BLOCK

    'timerAnket' => 'Анкет',
    'timerVstrech' => 'Зустрічей',
    'timerMeried' => 'Весіль',


//    Cooperation Rules

    'CooperationRulesTitle' => 'Правила Співробітництва',
    'homeRulersDesc1' => 'Нашої клієнткою може стати тільки повнолітня дівчина у віці до 59 років. Якщо Ви офіційно незаміжня, хочете ходити на побачення з цікавими серйозними чоловіками, в подальшому створювати з ними сім\'ю, то шлюбне агентство «Kamila Agency» чекає на Вас!',

    'homeRulersDesc2Li1' => 'прийти до нас в офіс;',
    'homeRulersDesc2Li2' => 'заповнити анкету;',
    'homeRulersDesc2Li3' => 'підписати договір;',
    'homeRulersDesc2Li4' => 'надати паспорт та свідоцтво про розлучення, при його наявності;',
    'homeRulersDesc2Li5' => 'обумовити дату фотосесії з нашим клієнт-менеджером.',

    'homeRulersDesc3' => 'Нашої клієнткою може стати дівчина з будь-якого міста України, або зарубіжжя, яка не перебуває в офіційному шлюбі, націлена на серйозні знайомства і тривалі відносини, що призводять до шлюбу. У разі якщо Ви не перебуваєте в м Рівне, анкета заповнюється в онлайн-режимі, після скайп-співбесіди з нашим клієнт - менеджером.',
    'homeRulersDesc4' => 'Ми можемо відмовити дівчині в реєстрації, в разі якщо її наміри здаються нам не серйозними, або ми виявимо інформацію, яка суперечить нашим принципам і правилам роботи.',

//    HOME RESPONSES TITLE

    'homeResponsesTitle' => 'Відгуки',


//    FOOTER

    'workTime' => 'Робочий час',
    'dn1' => 'ПН - ПТ',
    'dn2' => 'СБ',
    'dn3' => 'Нд',
    'workClose' => 'Закрито',

    'footerContactInfo' => 'Контактна інформація',

    'footerRulersSave' => 'ВСІ ПРАВА ЗАХИЩЕНІ',
    'goldFish' => 'Розробка і супровід',

//    RULERS PAGE

    'rulers-h1' => 'Правила співробітництва',

//    BLOG-LIST

    'popularBlogs' => 'ПОПУЛЯРНІ БЛОГИ',
    'blogsCategory' => 'КАТЕГОРІЇ',

//    BLOG PAGE

    'semiBlogs' => 'СХОЖІ БЛОГИ',
    'countView' => 'Переглядів',


//    PAGINATION

    'pagNext' => 'Далі',
    'pagPrev' => 'Назад',

//    RESPONSES PAGE

    'responsePageTitle' => 'Відгуки',
    'responseBtn' => 'Детальніше',

//    CONTACT PAGE

    'contactPageTitle' => 'Контакти',
    'contactPageAdress' => 'Адреса',
    'contactPageEmail' => 'Електронна адреса',
    'contactPagePhone' => 'Номер телефону',


    'collbackFormTitle' => 'ЗВОРОТНІЙ ЗВ\'ЯЗОК',
    'collbackFormDesc' => 'Якщо вам потрібні відповідь на будь-яке питання, пишіть нам.',

    'collbackFormName' => 'Ім\'я',
    'collbackFormEmail' => 'Електронна адреса',
    'collbackFormText' => 'Повідомлення',
    'collbackFormBtn' => 'Відправити',


//    ORDER COLL

    'orderCollTitle' => 'Замовити дзвінок',
    'orderColl-p' => 'Вкажіть Ваш номер і ми вам зателефонуємо',
    'orderCollName' => 'Ім\'я',
    'orderCollPhone' => 'Номер телефону',
    'orderCollBtn' => 'Замовити',


//    OKMODAL

    'header' => 'Повідомлення',
    'anketaOk' => 'Анкету прийнято, ми зв\'яжемося з вами!',

    'orderPhoneOk' => 'Заявку прийнято, ми зв\'яжемося з вами!',

    'contactOk' => 'Прийнято, ми зв\'яжемося з вами!',


    'enterPhone' => 'Введіть номер!',
    'enterName' => 'Введіть ім\'я!',
    'enterText' => 'Введіть повідомлення!',
    'enterEmail' => 'Введіть коректну електронну адресу!',

    '' => '',



];